{"meta":{"status":200,"msg":"OK"},"response":{"blog":{"title":"HistoryAtState","name":"historyatstate","posts":22,"url":"http:\/\/historyatstate.tumblr.com\/","updated":1369229966,"description":"Office of the Historian, Bureau of Public Affairs, U.S. Department of State - comments welcome at history@state.gov\nWashington, D.C. USA · http:\/\/history.state.gov","ask":false,"ask_anon":false,"is_nsfw":false,"share_likes":true,"likes":1},"posts":[{"blog_name":"historyatstate","id":33711234095,"post_url":"http:\/\/historyatstate.tumblr.com\/post\/33711234095\/cmcoct15","slug":"cmcoct15","type":"photo","date":"2012-10-16 15:56:41 GMT","timestamp":1350403001,"state":"published","format":"html","reblog_key":"LamnTCb0","tags":["FRUS","FRUS History","Cuban Missile Crisis","History","Cold War","U.S. Department of State","E-Books","Declassification","Philip Zelikow"],"short_url":"http:\/\/tmblr.co\/ZXit0uVPM9ml","highlighted":[],"note_count":4,"source_url":"http:\/\/history.state.gov\/historicaldocuments\/frus1961-63v10-12mSupp","source_title":"history.state.gov","caption":"\u003Cp\u003E\u003Cp class=\u0022MsoNormal\u0022\u003E\u003Cstrong\u003E\u003Cspan\u003E\u003Cem\u003EFRUS\u003C\/em\u003E and the Cuban Missile Crisis\u003C\/span\u003E\u003C\/strong\u003E\u003C\/p\u003E\n\u003Cp class=\u0022MsoNormal\u0022\u003E\u003Cspan\u003EThe Cuban Missile Crisis \u003C\/span\u003E\u003Cspan\u003Ewas\u003C\/span\u003E\u003Cspan\u003E a seminal moment in the history of the Cold War that brought the United States and Soviet Union to the brink of \u003C\/span\u003E\u003Cspan\u003Enuclear war\u003C\/span\u003E\u003Cspan\u003E. To document this critical event in the history of U.S. foreign relations, the Department of State’s Office of the Historian produced\u003C\/span\u003E\u003Cspan\u003E \u003C\/span\u003E\u003Cspan\u003Etwo compilations of historical records covering\u003C\/span\u003E\u003Cspan\u003E the lead up to the \u003C\/span\u003E\u003Cspan\u003Ediscovery of Soviet missiles in Cuba\u003C\/span\u003E\u003Cspan\u003E, the \u003C\/span\u003E\u003Cspan\u003Efamous “13 days” of\u003C\/span\u003E\u003Cspan\u003E the crisis, and t\u003C\/span\u003E\u003Cspan\u003Ehe months of negotiations that followed (which included another crisis seldom remembered).\u003C\/span\u003E\u003C\/p\u003E\n\u003Cp class=\u0022MsoNormal\u0022\u003E\u003Cspan\u003E\u003C\/span\u003E\u003Cspan\u003EIn 1976, N. Stephen Kane proposed that the Office of the Historian document the missile \u003C\/span\u003E\u003Cspan\u003Ecrisis in a special, accelerated volume in the \u003C\/span\u003E\u003Cem\u003EForeign Relations of the United States\u003C\/em\u003E\u003Cspan\u003E (\u003C\/span\u003E\u003Cem\u003EFRUS\u003C\/em\u003E\u003Cspan\u003E) series. At the time, the Office was in the midst of completing work on \u003C\/span\u003E\u003Cem\u003EFRUS \u003C\/em\u003E\u003Cspan\u003Evolumes covering the 1952-1954 period and devising strategies to accelerate production of future volumes.\u003C\/span\u003E\u003Cspan\u003E Kane observed that the crisis had already inspired “an extraordinary number of books” and “several well-received documentary programs” on television. He also pointed out that “voluminous” FOIA requests for documents related to the crisis had been filed with the Department of State and other agencies. Producing an accelerated Cuban missile crisis volume would “demonstrate the Department’s openness about a matter of intense public and scholarly interest” and relieve pressure on an overburdened declassification regime.\u003C\/span\u003E\u003C\/p\u003E\n\u003Cp class=\u0022MsoNormal\u0022\u003E\u003Cspan\u003E\u003C\/span\u003E\u003Cspan\u003EUltimately, the Office of the Historian did not take up Kane’s suggestion\u003C\/span\u003E\u003Cspan\u003E. \u003C\/span\u003E\u003Cspan\u003EInstead, State Department historians prepared the Cuban missile crisis documentation after the passage of the 1991\u003C\/span\u003E\u003Cspan\u003E \u003C\/span\u003E\u003Cem\u003EFRUS \u003C\/em\u003E\u003Cspan\u003Estatute, which called upon the Department of State to publish “thorough, accurate, and reliable” documentary histories of “major foreign policy decisions and significant diplomatic activity of the United States Government\u003C\/span\u003E\u003Cspan\u003E.”\u003C\/span\u003E\u003Cspan\u003E  This statutory mandate expanded State Department historians’ access to historical records throughout the national security bureaucracy beyond anything that Kane and his colleagues contemplated in 1976. Since the Office of the Historian had begun work on many volumes in the 1961-1963 subseries before the passage of the statute, only a few of these volumes were revised to exploit the law’s provisions for access and comprehensiveness.\u003C\/span\u003E\u003Cspan\u003E \u003C\/span\u003E\u003Cspan\u003EBecause the Office – in consultation with its Advisory Committee on Historical Diplomatic Documentation – elected to delay publication of both the 1961-1962 and 1962-1963 Cuba volumes so that more intelligence-related documentation could be included in the compilations, these volumes served as a model for the future of the series.\u003C\/span\u003E\u003C\/p\u003E\n\u003Cp class=\u0022MsoNormal\u0022\u003E\u003Cspan\u003E\u003C\/span\u003E\u003Cem\u003E\u003Cspan\u003EFRUS \u003C\/span\u003E\u003C\/em\u003E\u003Cspan\u003Ecovered the Cuban missile crisis in two releases. A 934-page \u003Ca href=\u0022http:\/\/history.state.gov\/historicaldocuments\/frus1961-63v11\u0022 target=\u0022_blank\u0022\u003Eprint volume\u003C\/a\u003E containing 362 documents and 28 editorial notes was published in April 1997. In December of 1998, a \u003Ca href=\u0022http:\/\/history.state.gov\/historicaldocuments\/frus1961-63v10-12mSupp\u0022 target=\u0022_blank\u0022\u003Emicrofiche supplement\u003C\/a\u003E featuring 225 documents on the crisis, many of which were drawn from Central Intelligence Agency and Department of Defense records, was released. To commemorate the 50\u003Csup\u003Eth\u003C\/sup\u003E anniversary of the Cuban missile crisis, the Office of the Historian has digitized the relatively inaccessible microfiche documents and made them available on our website. We have also released the print volume in e-book formats compatible with a variety of e-reader and tablet platforms.\u003C\/span\u003E\u003C\/p\u003E\n\u003Cp class=\u0022MsoNormal\u0022\u003E\u003Cspan\u003E\u003C\/span\u003E\u003Cspan\u003ETaken together, \u003C\/span\u003E\u003Cem\u003EForeign Relations of the United States\u003C\/em\u003E\u003Cspan\u003E, 1961-1963, Volume XI, Cuban Missile Crisis and Aftermath and \u003C\/span\u003E\u003Cem\u003EForeign Relations of the United States\u003C\/em\u003E\u003Cspan\u003E, 1961-1963, Volumes X\/XI\/XII, American Republics; Cuba 1961-1962; Cuban Missile Crisis and Aftermath, Microfiche Supplement \u003C\/span\u003E\u003Cspan\u003Epresent \u003C\/span\u003E\u003Cspan\u003Ean unparalleled combination of both breadth and depth of coverage of the documentary record of the Kennedy administration’s response to the Cuban missile crisis. According to Philip Zelikow, a member of the \u003C\/span\u003E\u003Ca href=\u0022http:\/\/history.state.gov\/about\/hac\/september-1997\u0022 target=\u0022_blank\u0022\u003EAdvisory Committee in 1997\u003C\/a\u003E\u003Cspan\u003E, they also provided a “night and day” contrast to the incomplete coverage of covert operations and other intelligence material that plagued the \u003C\/span\u003E\u003Cem\u003EFRUS \u003C\/em\u003E\u003Cspan\u003Eseries before the passage of the statute. Finally, the recent re-release of these documents in digital formats illustrates the Office’s continuing commitment to increase the availability, usability, and convenience of the \u003C\/span\u003E\u003Cem\u003EForeign Relations \u003C\/em\u003E\u003Cspan\u003Eseries. Over the next fourteen days, the Office will post selected documents from the microfiche supplement, enriched with links to related material in the printed volume, to mark each of the “thirteen days” of the Cuban missile crisis and highlight a contemporary assessment of its significance for U.S. foreign policy.\u003C\/span\u003E\u003C\/p\u003E\u003C\/p\u003E","photoset_layout":"2","photos":[{"caption":"","alt_sizes":[{"width":1280,"height":1656,"url":"http:\/\/24.media.tumblr.com\/tumblr_mbs8skOnOX1rii28eo3_1280.png"},{"width":500,"height":647,"url":"http:\/\/24.media.tumblr.com\/tumblr_mbs8skOnOX1rii28eo3_500.png"},{"width":400,"height":518,"url":"http:\/\/25.media.tumblr.com\/tumblr_mbs8skOnOX1rii28eo3_400.png"},{"width":250,"height":324,"url":"http:\/\/25.media.tumblr.com\/tumblr_mbs8skOnOX1rii28eo3_250.png"},{"width":100,"height":129,"url":"http:\/\/24.media.tumblr.com\/tumblr_mbs8skOnOX1rii28eo3_100.png"},{"width":75,"height":75,"url":"http:\/\/24.media.tumblr.com\/tumblr_mbs8skOnOX1rii28eo3_75sq.png"}],"original_size":{"width":1280,"height":1656,"url":"http:\/\/24.media.tumblr.com\/tumblr_mbs8skOnOX1rii28eo3_1280.png"}},{"caption":"","alt_sizes":[{"width":1280,"height":1656,"url":"http:\/\/24.media.tumblr.com\/tumblr_mbs8skOnOX1rii28eo2_1280.png"},{"width":500,"height":647,"url":"http:\/\/25.media.tumblr.com\/tumblr_mbs8skOnOX1rii28eo2_500.png"},{"width":400,"height":518,"url":"http:\/\/25.media.tumblr.com\/tumblr_mbs8skOnOX1rii28eo2_400.png"},{"width":250,"height":324,"url":"http:\/\/25.media.tumblr.com\/tumblr_mbs8skOnOX1rii28eo2_250.png"},{"width":100,"height":129,"url":"http:\/\/25.media.tumblr.com\/tumblr_mbs8skOnOX1rii28eo2_100.png"},{"width":75,"height":75,"url":"http:\/\/25.media.tumblr.com\/tumblr_mbs8skOnOX1rii28eo2_75sq.png"}],"original_size":{"width":1280,"height":1656,"url":"http:\/\/24.media.tumblr.com\/tumblr_mbs8skOnOX1rii28eo2_1280.png"}}]},{"blog_name":"historyatstate","id":33656405719,"post_url":"http:\/\/historyatstate.tumblr.com\/post\/33656405719\/abouthistoryatstate","slug":"abouthistoryatstate","type":"text","date":"2012-10-15 19:52:00 GMT","timestamp":1350330720,"state":"published","format":"html","reblog_key":"xFxXAUYt","tags":["FRUS","U.S. Department of State"],"short_url":"http:\/\/tmblr.co\/ZXit0uVM4-xN","highlighted":[],"note_count":0,"source_url":"http:\/\/history.state.gov\/about","source_title":"history.state.gov","title":"About HistoryAtState","body":"\u003Cp\u003E\u003Cp class=\u0022MsoNormal\u0022\u003E\u003Cspan\u003EThe Office of the Historian is staffed by professional historians who are experts in the history of U.S. foreign policy and the Department of State and possess unparalleled research experience in classified and unclassified government records. The Office’s historians work closely with other federal government history offices, the academic historical community, and specialists across the globe.\u003C\/span\u003E\u003C\/p\u003E\n\u003Cp class=\u0022MsoNormal\u0022\u003E\u003Cspan\u003EThe Office of the Historian is responsible, under law, for the preparation and publication of the official documentary history of U.S. foreign policy in the \u003Cem\u003E\u003Ca href=\u0022http:\/\/history.state.gov\/historicaldocuments\u0022 target=\u0022_blank\u0022\u003EForeign Relations of the United States\u003C\/a\u003E\u003C\/em\u003E (\u003Cem\u003EFRUS\u003C\/em\u003E) series. \u003Cem\u003EFRUS\u003C\/em\u003E presents the official documentary historical record of major U.S. foreign policy decisions. The series began in 1861 and now comprises more than 480 individual volumes containing documents from the Presidential libraries, Departments of State and Defense, National Security Council, Central Intelligence Agency, Agency for International Development, and other foreign affairs agencies as well as the private papers of individuals involved in implementing U.S. foreign policy.\u003C\/span\u003E\u003C\/p\u003E\n\u003Cp class=\u0022MsoNormal\u0022\u003E\u003Cspan\u003EIn addition, the Office prepares policy-supportive historical studies for Department principals and other agencies. These studies provide essential background information, evaluate how and why policies evolved, identify precedents, and derive lessons learned. Department officers rely on institutional memory, collective wisdom, and personal experience to make decisions; rigorous historical analysis can sharpen, focus, and inform their choices. The Office of the Historian conducts an array of initiatives, ranging from briefing memos to multi-year research projects.\u003C\/span\u003E\u003C\/p\u003E\n\u003Cp class=\u0022MsoNormal\u0022\u003E\u003Cspan\u003EThe Office’s public outreach activities include hosting scholarly conferences on key issues in the history of U.S. foreign policy, answering historical research questions, consulting with scholars, educators, and students, and working with high school teachers across the country to provide high-quality materials for classroom use.\u003C\/span\u003E\u003C\/p\u003E\n\u003Cp class=\u0022MsoNormal\u0022\u003E\u003Cspan\u003EThe Office maintains a public website at \u003Ca href=\u0022http:\/\/history.state.gov\/\u0022 target=\u0022_blank\u0022\u003E\u003Cspan\u003Ehistory.state.gov\u003C\/span\u003E\u003C\/a\u003E, which provides in-depth information to the public on the history of U.S. foreign policy, and a Twitter feed, \u003Ca href=\u0022https:\/\/twitter.com\/HistoryAtState\u0022 target=\u0022_blank\u0022\u003E@HistoryAtState\u003C\/a\u003E, which provides announcements about Office activities.\u003C\/span\u003E\u003C\/p\u003E\u003C\/p\u003E"}],"total_posts":22}}